/*
 * Loco ios export: iOS Localizable.strings
 * Project: strings.xml conversion
 * Release: Working copy
 * Locale: en, English
 * Exported by: Unregistered user
 * Exported at: Wed, 02 Nov 2022 13:41:15 -0500
 */

/* Template for ventilation info
"	&#8226;Increase FiO2
" */
"app_name" = "Neonatal Ventilation TroubleShooter";

/* TODO: Remove or change this placeholder text */
"hello_blank_fragment" = "Hello blank fragment";

/*  */
"previous" = "Previous";

/*  */
"conVent" = "Conventional Ventilators";

/*  */
"hfjv" = "High Frequency JET Ventilation";

/*  */
"hfov" = "High Frequency Oscillatory Ventilation";

/*  */
"Text_holder" = "Just holding text";

/*  */
"PCAC" = "PC-AC (Assist Control)";

/*  */
"PCPSV" = "PC-PSV (Pressure Support Ventilation)";

/*  */
"PCSIMV" = "PC-SIMV (Synchronized Intermittent\nMandatory Ventilation)";

/* Decision descriptors */
"chooseVent" =
"Welcome to the Ventilation Troubleshooter App\n
Please choose from the following ventilation options you are utilizing:";

/*  */
"MainMenu" = "Menu";

/*  */
"Review" = "Leave Review";

/*  */
"Survey_link" = "https://uconn.co1.qualtrics.com/jfe/form/SV_cXTRFjI27oOqpQW";

/*  */
"Dis" = "Disclaimer";

/*  */
"Disclaimer" =
"App Disclaimer\n\n
Our Disclaimer was last updated on [DATE]\n
Interpretation and Definitions\n
Interpretation\n
The words of which the initial letter is capitalized have meanings defined under the following conditions. The following definitions shall have the same meaning regardless of whether they appear in singular or in plural.\n\n
Definitions\n
For the purposes of this Disclaimer:\n
\"Company\" (referred to as either \"the Company\", \"We\", \"Us\" or \"Our\" in this Disclaimer) refers to [COMPANY_INFORMATION]\n
\"Service\" refers to the Application.\n
\"You\" means the individual accessing the Service, or the company, or other legal entity on behalf of which such individual is accessing or using the Service, as applicable.\n
\"Application\" means the software program provided by the Company downloaded by You on any electronic device named [APP_NAME]\n\n
Disclaimer\n\n
The information contained on the Service is for general information purposes only.\n
The Company assumes no responsibility for errors or omissions in the contents of the Service.\n
In no event shall the Company be liable for any special, direct, indirect, consequential, or incidental damages or any damages whatsoever, whether in an action of contract, negligence or other tort, arising out of or in connection with the use of the Service or the contents of the Service.\n
The Company reserves the right to make additions, deletions, or modifications to the contents on the Service at any time without prior notice.\n
The Company does not warrant that the Service is free of viruses or other harmful components. This Disclaimer was generated by TermsFeed App Disclaimer Generator.\n\n
Fitness & Nutritional Information Disclaimer\n\n
The Service can offer health, fitness and nutritional information including, without limitation, advice and recommendation, that is provided solely as general education and informational purposes.\n
Use of the advice and information contained herein is at your sole choice and risk. You should not rely on this information as a\n        substitute for, nor does it replace, professional medical advice, diagnosis, or treatment. Always consult your physician or healthcare provider before beginning any nutrition or exercise program.\n
If You choose to use this information without prior consent of your physician, You are agreeing to accept full responsibility for your decisions and agreeing to hold harmless the Company.\n\n
External Links Disclaimer\n\n
The Service may contain links to external websites that are not provided or maintained by or in any way affiliated with the Company.\n
Please note that the Company does not guarantee the accuracy, relevance, timeliness, or completeness of any information on these external websites.\n\n
Fair Use Disclaimer\n\n
The Company may use copyrighted material which has not always been specifically authorized by the copyright owner. The Company is making such material available for criticism, comment, news reporting, teaching, scholarship, or research.\n
The Company believes this constitutes a \"fair use\" of any such copyrighted material as provided for in section 107 of the United States Copyright law.\n
If You wish to use copyrighted material from the Service for your own purposes that go beyond fair use, You must obtain permission from the copyright owner.\n\n
Views Expressed Disclaimer\n\n
The Service may contain views and opinions which are those of the authors and do not necessarily reflect the official policy or position of any other author, agency, organization, employer or company, including the Company.\n
Comments published by users are their sole responsibility and the users will take full responsibility, liability and blame for any libel or litigation that results from something written in or as a direct result of something written in a comment. The Company is not liable for any comment published by users and reserves the right to delete any comment for any reason whatsoever.\n\n
No Responsibility Disclaimer\n\n
The information on the Service is provided with the understanding that the Company is not herein engaged in rendering legal, accounting, tax, or other professional advice and services. As such, it should not be used as a substitute for consultation with professional accounting, tax, legal or other competent advisers.\n
In no event shall the Company or its suppliers be liable for any special, incidental, indirect, or consequential damages whatsoever arising out of or in connection with your access or use or inability to access or use the Service.\n\n
Use at Your Own Risk\" Disclaimer\n\n
All information in the Service is provided \"as is\", with no guarantee of completeness, accuracy, timeliness or of the results obtained from the use of this information, and without warranty of any kind, express or implied, including, but not limited to warranties of performance, merchantability and fitness for a particular purpose.\n
The Company will not be liable to You or anyone else for any decision made or action taken in reliance on the information given by the Service or for any consequential, special or similar damages, even if advised of the possibility of such damages.\n\n
Contact Us\n\n
If you have any questions about this Disclaimer, You can contact Us:\n
By visiting this page on our website: [WEBSITE_CONTACT_PAGE_URL]\n
By sending us an email: [WEBSITE_CONTACT_EMAIL]";

/*  */
"referencesLabel" = "References";

/*  */
"References" =
"References\n\n
Armstrong L, Stenson BJ. Use of umbilical cord blood gas analysis in the assessment of the newborn. Arch Dis Child Fetal Neonatal Ed . 2007;92(6):F430-F434.\n\n
Drager product literature and educational material\n\n
Fernandes, C., Pammi, M., & Katakam, L. (2021). Guidelines for Acute Care of the Neonate (29th ed.). Baylor College of Medicine, Texas Children's Hospital.\n\n
Grover A, Field D. Volume targeted ventilation in the neonate: time to change? Arch Dis Child Fetal Neonatal Ed. 2006;93:F7-F9.\n\n
Gupta S, Sinha SK, Donn SM. The effect of two levels of pressure support ventilation on tidal volume delivery and minute ventilation in preterm infants. Arch Dis Child Fetal Neonatal Ed. 2009;94:F80-F83.\n\n
Habre WA. Neonatal ventilation. Best Pract Res Clin Anaesthesiol. 2010; 24(3):353-364.\n\n

Hartley P. Neonatal blood gas interpretation. http://www.ceufast.com /courses/viewcourse.asp?id = 68#Normal_Values. Published 2007. Accessed February 18, 2013.

Henderson-Smart DJ, De Paoli AG, Clark RH, Bhuta T. High frequency oscillatory ventilation versus conventional ventilation for infants with severe pulmonary dysfunction born at or near term. Cochrane Database Syst Rev . 2009;(3):CD002974. http://dx.doi.org/10.1002/14651858.CD002974.pub2.
 
Keszler M. State of the art in conventional mechanical ventilation. Journal of Perinatology. 2009 Apr;29(4):262.
Klingenberg C, Wheeler KI, Owen LS, Kaaresen PI, Davis PG. An international survey of volume-targeted neonatal ventilation. Arch Dis Child Fetal Neonatal Ed. 2011;96:F146-F148. http://dx.doi.org/10 .1136/adc.2009.181081.

Klingenberg C, Wheeler KI, Davis PG, Morley CJ. A practical guide to neonatal volume guarantee ventilation. J Perinatol. 2011;31:575-585.

Molloy, E. J., & Deakins, K. (2006). Are carbon dioxide detectors useful in neonates?. Archives of disease in childhood. Fetal and neonatal edition, 91(4), F295–F298. https://doi.org/10.1136/adc.2005.082008
 
Patel DS, Rafferty GF, Lee S, Hannam S, Greenough A. Work of breathing during SIMV with and without pressure support. Arch Dis Child. 2009;94:434-436. http://dx.doi.org/10.1136/adc.2008.152926.

Schulze A, Rieger-Fackeldey E, Gerhardt T, Claure N, Everett R, Bancalari E. Randomized crossover comparison of proportional assist ventilation and patient triggered ventilation in extremely low birthweight infants with evolving chronic lung disease. Neonatology . 2007;92:1-7.

van Kaam AHA, Rimensberger PCA, Borensztajn DA, De Jaegere APA. Ventilation practices in the neonatal intensive care unit: a cross-sectional study. J Pediatr. 2010;157(5):767-771.";

/* Helper Intro */
"helperLabel" = "An Introduction to NICU Ventilators

Thank you for downloading NICU Ventilators! Please take a look below to learn what this app is used for and how to use it.
Tap anywhere to close to move to Main Menu once finished reading.";

"helperBody" =
"
The NICU Ventilators iOS app is a quick and efficient tool for healthcare workers to reference the latest information and proper procedures/settings for NICU ventilation equipment compiled from multiple medical professors and staff from the Texas Medical Center in Houston. The information here was not readily on-hand when needed until now.

The current revision supports the present ventilation systems:
PC-AC * PC-PSV * PC-SIMV * HFJV * HFOV

INSTRUCTIONS:
From the main menu after closing this page, choose the ventilation system one is interested in to sort the presented information. The user will be prompted with a page dedicated to the chosen NICU ventilator.

In the dedicated ventilator page, click the Menu button to reveal the subpages. These will include Overview, Considerations, Settings, Management, Tips, and optionally Manuals or Video. Choose the wanted subpage and the app will refresh.

The user may see collapsed buttons on the subpage. Press these to expand the procedures/settings. This allows one to reduce the unnecessary information and focus the info search.

The user may DOUBLE TAP the expanded labels to command Siri to begin audibly respond with the text. This allows one to continue their work and prepare NICU ventilation while receiving the desired information.

Press the Previous button to return to the ventilator filter to navigate to another system.

Press the References button to see the citations of the works/people referenced for the information provided in this application.

Press the Leave Review button to navigate to the online survey to help our team improve this app.";

/* Topic subgroups text */
"What" = "Overview";

/*  */
"When" = "Considerations";

/*  */
"Settings" = "Settings";

/*  */
"Management" = "Management";

/*  */
"Monitoring" = "Monitoring";

/*  */
"Weaning" = "Weaning";

/*  */
"Tips" = "Tips";

/*  */
"Manuals" = "Manuals";

/* */
"Video" = "Video";

/*Links to manuals and other media*/
"Bunnell_manual" = "https://bunl.com/bunnell-guides-manuals/";
"Bunnell_video" = "https://bunl.com/videos/";

/* CC DEBUG */
/*Settings tabs*/
"pipTab" = "PIP";
"freqTab" = "Frequency (Hertz)";
"rateTab" = "Rate";
"forTab" = "Rate or Frequency";
"inspiratoryTab" = "Inspiratory Time";
"deltaTab" = "Amplitude ΔP";
"pressureTab" = "Servo Pressure";
"peepTab" = "PEEP";
"backupTab" = "Back-up Conventional Ventilator";
"mapTab" = "Mean Airway Pressure (MAP)";
"pawTab" = "Mean Airway Pressure (MAP)(Paw)";
"biasTab" = "Bias Flow";
"ieTab" = "I:E Ratio";
"powerTab" = "Power";
"volumeTab" = "Tidal volume (Vt)";
"psvTab" = "PSV";
"rateTab" = "Backup Rate";
"fioTab" = "FiO2";
"inspTimeTab" = "Inspiratory Time";
"inspPresTab" = "Peak Inspiratory Pressure";
"ventMeasTab" = "Ventilator Measurements";

/*Settings Sub Tabs*/
"pmaxSubTab" = "Pmax";
"mvSubTab" = "Minute Volume (MV)";
"leakSubTab" = "Leak";
"cpapSubTab" = "Mode: CPAP";
"cmvSubTab" = "Mode: PC-CMV";
"pinspSubTab" = "Pinsp";
"peepSubTab" = "PEEP";
"rateSubTab" = "Rate";
"itimeSubTab" = "Itime";
"pipSubTab" = "PIP";
"slopeSubTab" = "Slope";
"breathSubTab" = "Sigh Breaths";
"incSubTab" = "If Increases:";
"decSubTab" = "If Decreases:";
"flucSubTab" = "If Increases then\nSudden Decrease:";
"lowFreqSubTab" = "Lower Frequency Usage:";
"highFreqSubTab" = "Higher Frequency Usage:";

/*Management tabs*/
"ioxyTab" = "Increase Oxygen";
"doxyTab" = "Decrease Oxygen";
"gasOneTab" = "Inadequate Oxygenation\nand CO2 Normal";
"gasTwoTab" = "Inadequate Oxygenation\nand CO2 Low";
"gasThreeTab" = "Inadequate Oxygen\nand CO2 Too High";
"gasFourTab" = "Still Inadequate Ovygen\nwith Normal CO2";
"gasFiveTab" = "If Decreased pO2\nor Poor Oxygenation";
"gasSixTab" = "If Increased pO2";
"hyperTab" = "Hypercapnia (Increased CO2)";
"hypoTab" = "Hypocapnia (Decreased CO2)";
"lungTab" = "Lung Expansion";
"monitorTab" = "Monitoring";
"weaningTab" = "Weaning";
"oxyTab" = "O2 Management";
"bloodTab" = "Blood/Gas Interpretation";
"overInfTab" = "Overinflation Indication";
"underInfTab" = "Underinflation Indication";

/*HFJV Advantages sub tab*/
"advSubTab" = "Advantages";
"flowSubTab" = "Transitional Flow";

/*HFXX Tips Tabs*/
"xrayTab" = "Chest X-ray";
"gasTab" = "Gas";
"leakTab" = "Leak";
"gasTimeTab" = "Timing of Gas";
"transTab" = "Transcutaneous CO2 Monitoring (tcPCO2)";
"sensTab" = "Flow Sensor Alarm";
"lowTidalTab" = "Low Tidal Volume Alarm";

/*HFOV Video sub tab*/
"freqVentOneTab" = "High Frequency Ventilation\n- PART 1";
"freqVentTwoTab" = "High Frequency Ventilation\n- PART 2";
"oscillatorOneTab" = "Oscillator Overview - Part 1";
"oscillatorTwoTab" = "Oscillator Overview - Part 2";

/*HFOV Video IDs*/
"freqOneVideo" = "q5CHHrE7pqY";
"freqTwoVideo" = "k63y5YWIcZo";
"oscOneVideo" = "hyRs3F6fwLA";
"oscTwoVideo" = "9VvPVm-yVLQ";


/* PCAC summaries */
"PCAC_what" =
"•This mode supports every breath the infant triggers. The set ventilator respiratory rate is the backup number of breaths that will be mechanically administered if the infant makes no spontaneous breaths.\n
•Each mechanical breath is synchronized with the patient’s own inspiration.\n
•Each time the neonate starts to breathe, this triggers the ventilator to deliver a breath or assist the neonate’s breath at a set pressure and itime.\n
•If the neonate becomes apneic and does not trigger a breath, the ventilator will deliver the set backup rate.\n
•Several studies have concluded that triggered ventilation leads to a shorter duration of ventilation overall as well as a reduction in air leaks compared with mandatory conventional ventilation.\n
•An observational study reported lower PIP, reduced variability of oxygenation and reduced work of breathing with A/C (VG) compared to SIMV (VG)";

/*  */
"PCAC_when" =
"•Based on the neonate's underlying condition, lung pathology, and the response to ventilation changes.\n
•Gestation, birth weight, and age\n
•Unit management strategies\n
•This mode can be used to wean from ventilation support by reducing pressure (Rate is controlled by the neonate)\n
•Mode of choice, particularly for preterm babies. Recommended for neonates <32 weeks";

/*  */
"PCAC_settingsVolume" =
"•Volume guaranteed (controlled) can be used with this mode\n
•The amount of gas in an expiration
•The ventilator is set to deliver tidal volumes (Vt) determined by the provider.\n
•Usually starts around 4-6 ml/kg (<1000g: 4.5-5 ml/kg, >1000g: 4-4.5 ml/kg)\n
•Can be adjusted by 0.5-1 ml/kg based on patient needs.\n
•Studies have shown that volume-controlled ventilation reduces the duration of ventilation, risk of pneumothorax, grade 3/4 intraventricular hemorrhage, and chronic neonatal lung disease\n
•Theoretically this reduces the risk of overdistension by providing adequate minute ventilation with the lowest effective PIP\n
•A maximum peak inspiratory pressure (PIP) is set, the ventilator’s PIP will vary to reach the target volume";

/*  */
"PCAC_settingsBackup" =
"•Set number of mechanical breaths administered in a minute\n
•Usually between 30-40 and adjusted based on patient needs\n
•In AC, the Rate is the minimum but not the maximum Rate of ventilator breaths";

/*  */
"PCAC_settingsFIO" =
"•The amount of supplemental oxygen\n
•Target saturations will depend on the gestational age and the underlying condition affecting the infant\n
•Your unit’s policy on SpO2 targets should guide the FiO2 setting";

/*  */
"PCAC_settingsTime" =
"•Set time for inspiration during a breath\n
•Usually between 0.3-0.4s (lower itime for higher Rates)\n
•Ratio of inspiration to expiration time (I:E ratio ): ET should be longer than IT";

/*  */
"PCAC_settingsPressure" =
"•The peak pressure reached at the end of inspiration\n
•Aim to keep as low as possible (<20-25)\n
•If VG is not used, adjust PIP as needed to achieve a tidal volume of 4-6 ml/kg";

/*  */
"PCAC_settingsPEEP" =
"•The maximum pressure that provides continuous distension of the lungs\n
•In infants without lung disease, appropriate PEEP is 4-5 cmH20\n
•Usually ranges between 5-8 cmH20\n
•Infants with severe airway anomalies (chronic lung disease, acquired or congenital tracheobronchomalacia) may need higher levels to prevent airway closure and gas trapping";

/*  */
"PCAC_settingsVentMeas" =
"Useful ventilator measurements:";

/*  */
"PCAC_settingsPmax" =
"•In the volume-controlled mode this is the maximum peak inspiratory pressure you wish the ventilator to administer to reach target tidal volumes\n
•Usually set 5 cmH2O higher than the average PIP used to achieve the set tidal volume (“working” PIP)\n
•Initially set at 25-28 cmH2O\n";

/*  */
"PCAC_settingsMV" =
"•Amount of gaseous exchange in one minute\n
•MV= VT x RR\n
•Expressed as liters/minute; affects CO2 elimination";

/*  */
"PCAC_settingsLeak" =
"•Flow that is lost from the respiratory circuit\n
•It will change during an infant’s respiratory cycle, it is usually greater in inspiration";

/*  */
"PCAC_settingsMAP" =
"•The total pressure (in cm H2O) within the lungs throughout the respiratory cycle as determined by PIP, PEEP, IT, and ET. Along with FiO2, this influences oxygenation";

/*  */
"PCAC_managementBlood" =
"pH: 7.35-7.45\n
CO2: 35-45 mmHg\n
O2: 50-90 mmHg\n
Bicarbonate: 22-26 mEq/Liter\n
Base: -2 to +2\n";

/*  */
"PCAC_managementIncGas" =
"•Increase MAP: evaluated by observing FiO2 requirement, pulse oximetry, or PaO2\n
\t•Increase FiO2\n
\t•Increase MAP by increasing PIP or PEEP in increments of 1–2 cm H2O\n
\t•Consider increasing itime or adding PS\n
\t•Variables that alter MAP: PIP, PEEP, itime, and etime";

/*  */
"PCAC_managementDecGas" =
"•Decrease MAP: with improvement or weaning support\n
\t•Decrease FiO2\n
\t•Reduce MAP by reducing PIP or PEEP (in small steps of 1–2 cm H2O at a time)\n
\t•Consider decreasing itime or stopping PS if added";

/*  */
"PCAC_managementHyper" =
"•Increase Rate (by 5-10 BPM)\n
•Increase PIP (by 1–2 cm H2O), which will increase VT for each breath and increase Vmin\n
•If on VG mode, increase VT";

/*  */
"PCAC_managementHypo" =
"•Decrease Rate (by 5-10 BPM)\n
•Decrease PIP (by 1-2 cm H2O) (Can consider decreasing PEEP as PIP is weaned)\n
•If on VG mode, decrease VT";

/*  */
"PCAC_tipsXray" =
"•Evaluate ETT placement: T3-T4, above the carina, below the clavicles\n
•Lung expansion: rib expansion (~7-9) adjust PEEP as needed";

/*  */
"PCAC_tipsLeak" =
"•Consider multiple causes: position of infant, size of ETT compared to size of infant, use of steroids, fluid status, cuff (if applicable)";
/*  */
"PCAC_tipsGasTime" =
"•Allow 30 minutes-1 hour after suctioning, intubation, or manipulation before obtaining gas if able to provide accurate reading";

/*  */
"PCAC_tipsTrans" =
"•Transcutaneous CO2 monitoring (tcPCO2): non-invasive methods to trend ventilation via epidermal CO2 measurements versus End tidal CO2 monitoring: capnometer with an airway adaptor cuvette attached in‐line and close to the ETT\n
•Remember intubation drugs reduce baby’s own effort – may need to increase rate at this time";

/*  */
"PCAC_tipsSens" =
"•The flow sensor may need calibration – it needs to be working effectively to allow synchronization and measurement of VT\n
•Check for water in the circuit";

/*  */
"PCAC_tipsLowTidal" =
"•\"Low tidal volume alarm\": can indicate Pmax is too low, large ETT leak or malposition, forced exhalation, inadequate itime, or deterioration of lung mechanics\n
•Chronic ventilation can require unique settings (Ex: lower Rate, longer itime, and splinting of airways with higher PEEP, and higher tidal volumes (10-12 ml/kg))";

/* PCSIMV summaries */
"PCSIMV_what" = "•Administers a set amount of mechanical breaths that are synchronized with the patient’s own inspiration\n
•When the infant breaths above the set ventilator respiratory rate, these additional breaths do not receive a ventilator breath\n
•The breaths are triggered by detecting the neonate’s spontaneous breathing efforts and synchronizing the delivery of the ventilator breaths to match the neonate’s own breath\n
•The neonate can take additional spontaneous breaths between the ventilator-assisted breaths.";

/*  */
"PCSIMV_when" = "•Based on the neonate's underlying condition, lung pathology, and the response to ventilation changes. \n
•Gestation, birth weight, and age\n
•Unit management strategies\n
•This mode can be useful when weaning ventilation.\n
•Can be useful in term babies with good respiratory effort, or where there are concerns regarding over-ventilation";

/*  */
"PCSIMV_settingsVolume" = "•Optional setting\n
•Volume guaranteed (controlled) can be used with this mode. \n
•The amount of gas in an expiration.\n
•The ventilator is set to deliver tidal volumes (Vt) determined by the provider\n
•Usually starts around 4-6 ml/kg (<1000g: 4.5-5 ml/kg, >1000g: 4-4.5 ml/kg)\n
•Can be adjusted by 0.5-1 ml/kg based on patient needs \n
•Studies have shown that volume-controlled ventilation reduces the duration of ventilation, risk of pneumothorax, grade 3/4 intraventricular hemorrhage, and chronic neonatal lung disease.\n
•Theoretically this reduces the risk of overdistension by providing adequate minute ventilation with the lowest effective PIP\n
•A maximum peak inspiratory pressure (PIP) is set, the ventilator’s PIP will vary to reach the target volume";

/*  */
"PCSIMV_settingsBackup" =
"•Set number of mechanical breaths administered in a minute \n
•Usually between 20-40 and adjusted based on patient needs \n
•In SIMV the set Rate is both the maximum and minimum Rate of ventilator breaths";

/*  */
"PCSIMV_settingsFIO" =
"•The amount of supplemental oxygen\n
•Target saturations will depend on the gestational age and the underlying condition affecting the infant\n
•Your unit’s policy on SpO2 targets should guide the FiO2 setting";

/*  */
"PCSIMV_settingsTime" =
"•Set time for inspiration during a breath\n
•Usually between 0.3-0.4s (lower for higher Rates)\n
•Ratio of inspiration to expiration time: ET should be longer than IT";

/*  */
"PCSIMV_settingsPressure" =
"•The peak pressure reached at the end of inspiration\n
•Aim to keep as low as possible (<20-25 cm H2O)\n
•If VG is not used, adjust PIP as needed to achieve a tidal volume of 4-6 ml/kg";

/*  */
"PCSIMV_settingsPEEP" =
"•The maximum pressure that provides continuous distension of the lungs\n
•In infants without lung disease, appropriate PEEP is 4-5 cmH20\n
•Usually ranges between 5-8cmH20\n
•Infants with severe airway anomalies (chronic lung disease, acquired or congenital tracheobronchomalacia) may need higher levels to prevent airway closure and gas trapping";

/*  */
"PCSIMV_settingsVentMeas" =
"Useful ventilator measurements:";

/*  */
"PCSIMV_settingsPmax" =
"•In the volume-controlled mode this is the maximum peak inspiratory pressure you wish the ventilator to administer to reach target tidal volumes\n
•Usually set 5 cmH2O higher than the average PIP used to achieve the set tidal volume (\"working\" PIP)\n
•Initially set at 25-28 cmH2O";

/*  */
"PCSIMV_settingsMV" =
"•Amount of gaseous exchange in one minute.\n
•MV= VT x RR\n
•Expressed as liters/minute; affects CO2 elimination";

/*  */
"PCSIMV_settingsLeak" =
"•Flow that is lost from the respiratory circuit\n
•It will change during an infant’s respiratory cycle, it is usually greater in inspiration";

/*  */
"PCSIMV_settingsMAP" =
"•The total pressure (in cm H2O) within the lungs throughout the respiratory cycle as determined by PIP, PEEP, IT, and ET. Along with FiO2, this influences oxygenation.";

/*  */
"PCSIMV_managementBlood" =
"pH: 7.35-7.45\n
CO2: 35-45 mmHg\n
O2: 50-90 mmHg\n
Bicarbonate: 22-26 mEq/Liter\n
Base: -2 to +2\n";

/*  */
"PCSIMV_managementIncGas" =
"•Increase MAP: evaluated by observing FiO2 requirement, pulse oximetry, or PaO2\n
\t•Increase FiO2\n
\t•Increase MAP by increasing PIP or PEEP in increments of 1–2 cm H2O\n
\t•Consider increasing itime or adding PS\n
\t•Variables that alter MAP: PIP, PEEP, itime, and etime";

/*  */
"PCSIMV_managementDecGas" =
"•Decrease MAP: with improvement or weaning support\n
\t•Decrease FiO2\n
\t•Reduce MAP by reducing PIP or PEEP (in small steps of 1–2 cm H2O at a time)\n
\t•Consider decreasing itime or stopping PS if added";

/*  */
"PCSIMV_managementHyper" =
"•Increase Rate (by 5-10 BPM)\n
•Increase PIP (by 1–2 cm H2O), which will increase VT for each breath and increase Vmin\n
•If on VG mode, increase VT";

/*  */
"PCSIMV_managementHypo" =
"•Decrease Rate (by 5-10 BPM)\n
•Decrease PIP (by 1-2 cm H2O) (Can consider decreasing PEEP as PIP is weaned)\n
•If on VG mode, decrease VT";

/*  */
"PCSIMV_tipsXray" =
"•Evaluate ETT placement: T3-T4, above the carina, below the clavicles\n
•Lung expansion: rib expansion (~7-9) adjust PEEP as needed";

/*  */
"PCSIMV_tipsLeak" =
"•Consider multiple causes: position of infant, size of ETT compared to size of infant, use of steroids, fluid status, cuff (if applicable)";

/*  */
"PCSIMV_tipsGasTime" =
"•Timing of gas: allow 30 minutes-1 hour after suctioning, intubation, or manipulation before obtaining gas if able to provide accurate reading";

/*  */
"PCSIMV_tipsTrans" =
"•Non-invasive methods to trend ventilation via epidermal CO2 measurements versus End tidal CO2 monitoring: capnometer with an airway adaptor cuvette attached in‐line and close to the ETT";

/*  */
"PCSIMV_tipsSens" =
"•The flow sensor may need calibration – it needs to be working effectively to allow synchronization and measurement of VT\n
•Check for water in the circuit";

/*  */
"PCSIMV_tipsLowTidal" =
"•Can indicate Pmax is too low, large ETT leak or malposition, forced exhalation, inadequate itime, or deterioration of lung mechanics\n
•Chronic ventilation can require unique settings (Ex: lower Rate, longer itime, and splinting of airways with higher PEEP, and higher tidal volumes (10-12 ml/kg))";

/* PCPSV summaries */
"PCPSV_what" =
"•The neonate’s breathing efforts are supported with ventilator breaths set to a predetermined pressure. \n
•Only assists the infant’s own breath by pressurizing the breath to the set pressure support level.\n
•Similar to AC in that every breath is supported with mechanical ventilation. However, the inspiratory time is limited depending on the infant’s own inspiration (as the lungs fill up the breath is terminated).\n
•The infant sets their own mechanical breath rate and inspiratory time: The baby determines the number of breaths above the set rate, when the breaths occur, and their duration. The ventilator supports these breaths to a set PIP or Vt.\n
•Full pressure support (PS) may be useful for neonates who are weaning from their support, allowing them more control based on their own breathing dynamics\n
•PSV can also be used in conjunction with other modes by turning this on as an additional feature\n
\t•Example: SIMV + PS:  every spontaneous breath is supported by the ventilator at a set percentage pressure relative to peak pressure set for the mandatory breaths on SIMV (only the neonates breaths are supported, unlike AC+ PS); Used as additional support for the neonate that is unable to only use SIMV without additional support for their own efforts.\n
\t•On SIMV + PS, as you wean down the set ventilator Rate, the infant’s own breaths remain supported (measured VT will vary with each pressure-supported breath)\n
\t•In limited studies, SIMV + PSV has been associated with improved consistency of SpO2 values and reduced need for mechanical ventilation on day 28 compared to SIMV alone";

/*  */
"PCPSV_when" =
"•Based on the neonate's underlying condition, lung pathology, and the response to ventilation changes.\n
•Gestation, birth weight, and age\n
•Unit management strategies\n
•Durations of breaths controlled according to lung mechanics\n
•Can be helpful in babies with CLD where air-trapping is thought to be a problem";

/*  */
"PCPSV_settingsPSV" =
"•Levels >10 cmH2O above PEEP may be necessary to overcome work of breathing of most ventilator circuits and small ETT\n
•Able to start at ~6-8 cmH2O and increase by ~2 as needed";
/*  */
"PCPSV_settingsBackup" =
"•Set number of mechanical breaths administered in a minute\n
•Usually between 20-40 and adjusted based on patient needs";

/*  */
"PCPSV_settingsFIO" =
"•The amount of supplemental oxygen\n
•Target saturations will depend on the gestational age and the underlying condition affecting the infant\n
•Your unit’s policy on SpO2 targets should guide the FiO2 setting\n";

/*  */
"PCPSV_settingsTime" =
"•Time for inspiration during a breath\n
•Usually between 0.3-0.4s (lower for higher Rates)";

/*  */
"PCPSV_settingsPressure" =
"•The peak pressure reached at the end of inspiration\n
•Aim to keep as low as possible (<20-25)";

/*  */
"PCPSV_settingsPEEP" =
"•The maximum pressure that provides continuous distension of the lungs\n
•In infants without lung disease, appropriate PEEP is 4-5 cmH20\n
•Usually ranges between 5-8 cmH20\n
•Infants with severe airway anomalies (chronic lung disease, acquired or congenital tracheobronchomalacia) may need higher levels to prevent airway closure and gas trapping";

/*  */
"PCPSV_settingsVentMeas" =
"Useful ventilator measurements:";

/*  */
"PCPSV_settingsMV" =
"•Amount of gaseous exchange in one minute\n
•MV= VT x RR\n
•Expressed as liters/minute; affects CO2 elimination";

/*  */
"PCPSV_settingsLeak" =
"•Flow that is lost from the respiratory circuit\n
•It will change during an infant’s respiratory cycle, it is usually greater in inspiration";

/*  */
"PCPSV_settingsMAP" =
"•The total pressure (in cm H2O) within the lungs throughout the respiratory cycle as determined by PIP, PEEP, IT, and ET. Along with FiO2, this influences oxygenation";

/*  */
"PCPSV_managementBlood" =
"pH: 7.35-7.45\n
CO2: 35-45 mmHg\n
O2: 50-90 mmHg\n
Bicarbonate: 22-26 mEq/Liter\n
Base: -2 to +2";

/*  */
"PCPSV_managementIncGas" =
"•Increase MAP: evaluated by observing FiO2 requirement, pulse oximetry, or PaO2\n
\t•Increase FiO2\n
\t•Increase MAP by increasing PIP or PEEP in increments of 1–2 cm H2O\n
\t•Consider increasing itime or adding PS\n
\t•Variables that alter MAP: PIP, PEEP, itime, and etime";

/*  */
"PCPSV_managementDecGas" =
"•Decrease MAP: with improvement or weaning support\n
\t•Decrease FiO2\n
\t•Reduce MAP by reducing PIP or PEEP (in small steps of 1–2 cm H2O at a time)\n
\t•Consider decreasing itime or stopping PS if added";

/*  */
"PCPSV_managementHyper" =
"•Increase Rate (by 5-10 BPM)
•Increase PIP (by 1–2 cm H2O), which will increase VT for each breath and increase Vmin.
•If on VG mode, increase VT";

/*  */
"PCPSV_managementHypo" =
"•Decrease Rate (by 5-10 BPM)
•Decrease PIP (by 1-2 cm H2O) (Can consider decreasing PEEP as PIP is weaned)
•If on VG mode, decrease VT";

/*  */
"PCPSV_tipsXray" =
"•Evaluate ETT placement: T3-T4, above the carina, below the clavicles\n
\Lung expansion: rib expansion (~7-9) adjust PEEP as needed";

/*  */
"PCPSV_tipsLeak" =
"•Consider multiple causes: position of infant, size of ETT compared to size of infant, use of steroids, fluid status, cuff (if applicable)";

/*  */
"PCPSV_tipsGasTime" =
"•Allow 30 minutes-1 hour after suctioning, intubation, or manipulation before obtaining gas if able to provide accurate reading";

/*  */
"PCPSV_tipsTrans" =
"•Non-invasive methods to trend ventilation via epidermal CO2 measurements versus End tidal CO2 monitoring: capnometer with an airway adaptor cuvette attached in‐line and close to the ETT";

/* HFJV summaries */
"HFJV_what" =
"•Goal is to minimize mechanical injury from air trapping or hyperinflation\n
•Uses a pinch valve to generate a stream of high frequency pulses\n
•A conventional ventilator is used in tandem with the Jet ventilator to generate PEEP and conventional mechanical breaths (or sigh breaths)\n
•Passive exhalation, can adjust I:E\n
•Decruitment\n
•Instead of conventional ventilation which provides large volumes and long inspiratory time, JET provides low volumes and short inspiratory time";

/* */
"HFJV_advantagesOne" =
"1. Special ETT adapter is used pulse gas into the endotracheal tube which produces a very brief, fast gas movement called transitional flow";

/* */
"HFJV_transitionalFlow" =
"\t• Transitional flow: the gas in the middle of the tube goes much faster than the gas near the walls -> inspirations penetrate further into tracheal-bronchial tree. Used to deliver fresh gas close to the alveoli without pushing all the dead space gas ahead of it -> adequate ventilation and oxygenation can occur using less pressure than is required by either conventional ventilation or HFOV";

/* */
"HFJV_advantagesTwo" =
"2. Less MAP pressure needed to maintain airway inflation during exhalation. The passive exhalation used by HFJV allows ventilation to occur at lower MAP compared to the active exhalation used by HFOV.\n
3.  Injured lungs have a better chance of healing on HFJV due to the rapid inspiratory flow. (Ideal for treatment of PIE)";


/*  */
"HFJV_when" =
"•Patients who have failed conventional ventilation or are requiring high support on conventional ventilation that could cause lung injury\n
•Air leak syndrome: PIE, pneumothorax, and lung blebs\n
•Non-homogenous lung disease: MAS, CDH";

/* CC DEBUG */
"HFJV_settings" =
"Remove later";

/* */
"HFJV_settingsPip" =
"\t•Set, usually 1-2 below PIP on conventional ventilator";

/* */
"HFJV_settingsFreq" =
"•Range 240-420\n
•Usually start at 420 BPM (7 Hz)\n
•Changes made in 60 BPM increments\n
•Less frequently adjusted\n
•I:E ratio dependent on frequency, as you decrease frequency, expiratory time is increased (Ex: 420 BPM is 1:6 and 240 BPM is 1:12)";

/* */
"HFJV_freqLow" =
"•Air leaks: PIE, pneumonia\n
•Minimize and avoid air trapping (observe JET PEEP higher than conventional ventilator PEEP)";

/* */
"HFJV_freqHigh" =
"•To increase alveolar ventilation with severe hypercarbia despite increased PIP, and no evidence of air trapping\n
•To increase oxygenation (increased lung volume, with shorter expiratory time) (increases risk for air leaks)";

/* */
"HFJV_settingsInspiratory" =
"•Always use 0.02 sec (minimum)\n
•Can consider increasing if unable to ventilate with PIP settings in mid 30’s, to increase delivered tidal volume and lower PaCO2";

/* */
"HFJV_settingsDelta" =
"\t•Fluctuates\n
\t•Measurement of differences in pressures";

/* */
"HFJV_settingsPressure" =
"•Driving pressure that automatically regulates flow\n
•Fluctuates (as lung volumes and mechanics change)\n
•How much \"space\" there is to ventilate";

/*  */
"HFJV_pressureIncrease" =
"•Good lung compliance or air leak/disconnection, or ETT leak";

/*  */
"HFJV_pressureDecrease" =
"•Worsening lung compliance, ETT right mainstem, atelectasis, or secretions";

/*  */
"HFJV_pressureFlucuate" =
"•Tension pneumothorax";

/* */
"HFJV_settingsPeep" =
"•Based on Conventional set PEEP\n
•PEEP + ΔP = PIP\n
•Directly proportional to oxygenation unless over-inflated";

/*  */
"HFJV_settingsBackup" =
"•Used to generate PEEP and sigh breaths to maintain alveolar recruitment";

/*  */
"HFJV_cpapPinsp" =
"•At least 2 below JET or ~50% of JET PIP";

/*  */
"HFJV_cpapPEEP" =
"•JET PEEP the same or just below backup PEEP\n
•If JET PEEP reading higher PEEP, increase back-up PEEP or decrease frequency\n
•Increase to improve oxygenation\n
•Decrease when cardiac output is compromised or oxygenation is adequate";

/*  */
"HFJV_cmvRate" =
"•Can be utilized short term, difference from CPAP mode is providing back-up rate\n
•1-5: however, avoid sigh breaths if possible\n";

/*  */
"HFJV_cmvPEEP" =
"•(5-12)\n
•Increase to improve oxygenation\n
•Decrease when cardiac output is compromised or oxygenation is adequate";

/*  */
"HFJV_cmvItime" =
"•0.4 (In general, keep CMV itime = 0.35 – 0.5 sec)\n
•Increase to reverse atelectasis or stabilize lung volume\n
•Decrease to minimize volutrauma, especially when air leaks are present, or to decrease hemodynamic compromise";

/*  */
"HFJV_cmvPip" =
"•About 50% of JET PIP or at least 2 below JET";

/*  */
"HFJV_cmvSlope" =
"•Set at 0.05";

/*  */
"HFJV_cmvBreath" =
"•Conventional IMV breaths used for recruitment of alveoli to improve oxygenation without need for excessive PEEP\n
•If sigh PIP is higher than JET PIP, then JET will pause\n
•If sigh PIP is less than jet PIP, then jet breaths will be superimposed over IMV breath\n
•If sigh breaths are needed to recruit or improve oxygenation, PEEP is probably too low";

/*CC DEBUG*/
"HFJV_management" =
" Remove later";

/*  */
"HFJV_managementGasOne" =
"•Increase PEEP and increase PIP by same amount (to maintain the same tidal volume)";

/*  */
"HFJV_managementGasTwo" =
"•Increase PEEP (This increases MAP, while decreasing the ΔP, thus improving oxygenation while decreasing the tidal volume)";

/*  */
"HFJV_managementGasThree" =
"•Increase PIP (increases both MAP and ΔP)";

/*  */
"HFJV_managementGasFour" =
"•Increase both PIP and PEEP by the same amount to keep tidal volume constant";

/* */
"HFJV_managementHyper" =
"•Increase PIP\n
•Increase frequency";

/* */
"HFJV_managementHypo" =
"•Decrease PIP\n
•If oxygenation too good or overinflated -> decrease PIP and PEEP by same amount";

/* */
"HFJV_managementLung" =
"•If lungs are under-expanded\n
\t•Increase PEEP\n
•If lungs are over-expanded\n
\t• Decrease or minimize sigh breaths (if being used)\n
\t•Lower PEEP when it appears that cardiac output is being compromised, or if FiO2 <40%' or if oxygenation is adequate";

/*  */
"HFJV_managementMonitorXray" =
"•Chest x-ray: consider obtaining 1 hr after starting, and following serial CXR daily/ as needed";

"HFJV_managementMonitorGas" =
"•Consider obtaining 30 min after starting, and following daily, with changes, and as needed";


/* */
"HFJV_managementWeaning" =
"\t•When FiO2 < 30% begin weaning\n
\t•May extubate to CPAP or HFNC, or switch to conventional";

/*  */
"HFJV_tips" =
"•Can deliver mechanical breaths via conventional ventilator during a desaturation event after all efforts (ie increase FiO2, reposition, suction) (depress manual vent breath button)\n
•Always place JET on standby to suction or to give surfactant\n
•The lower the FiO2, the more frequently the PEEP and PIP need to be weaned to avoid over-inflation (Ex: If FiO2 ≤ 0.30 - 0.35, decrease PEEP and PIP by 1 - 2 cm H2O Q2 - 4h to avoid over-inflation)\n
•Can wean to extubation or conventional ventilator (example of extubation settings: minimal PIP <20, with a ΔP < 10, PEEP <7-8, and FiO2 <35%)\n
\t•If the infant is not ready for extubation, decrease rate to 300 bpm and then to 240 bpm to decrease alveolar ventilation.\n
•Atelectasis – increase PEEP or PIP and itime on IMV breaths (use it with great CAUTION and temporarily)\n
•If oxygenation is compromised AND expiratory time has been optimized, raise PEEP, even if lungs appear to be over-expanded on x-ray";

/*  */
"HFJV_links" =
"Bunnell Guides and Manuals:\n
\thttps://bunl.com/videos/\n
Bunnel Videos:\n
\thttps://bunl.com/videos/";

/* HFOV summaries */
"HFOV_what" =
"•Rapid ventilation rates with low tidal volumes (usually less than anatomical space)\n
•Has both active inspiration and expiration\n
•Goal is to reduce ventilator associated lung injury when high pressures and volumes in conventional ventilation modes are required to maintain adequate gas exchange\n
•Recruitment\n
•Active Exhalation\n
•If a patient has no air leak or hemodynamic complications, and if the higher MAP also helps stabilize surfactant deficient alveoli, active exhalation can be used";


/*  */
"HFOV_when" =
"•Infants >34 weeks\n
•At risk for requiring ECMO\n
•Air leaks: PIE and pneumothorax\n
•Bronchiolar-alveolar injury leading to chronic lung disease\n
•Respiratory distress syndrome\n
•Congenital diaphragmatic hernia\n
•Hypoplastic lungs\n
•Persistent pulmonary hypertension of the newborn (PPHN) associated with meconium aspiration syndrome (MAS)\n
•Pneumonia\n
•Pulmonary hemorrhage\n
•Should be considered if conventional ventilator PIP > 28-30 cmH2O";

/* */
"HFOV_settingsMap" =
"•Average pressure through airways during an entire respiratory cycle\n
•Fluctuates\n
• Major determinant for oxygenation\n
• Initial MAP should be 2-4 cm above the MAP on CMV\n
• Range: ~10-16cm H2O\n
• 15: smaller infant\n
• 20: larger infant\n
• Set higher for severe lung disease and poor lung compliance\n
• The disadvantage of high MAP: “Over inflation of lungs” which leads to decreased cardiac output and reduced BP, high pulmonary vascular resistance, decreased venous return and pulmonary leaks. It can lead to poor oxygenation and tissue perfusion, eventually leading to high CO2 levels in blood\n
• Set lower for air leaks\n
• If decreases, good indication of wean or extubation";

/* */
"HFOV_settingsBias" =
"•Set, dependent on infant’s weight (may be changed by RT to obtain desired MAP)\n
•High-frequency tidal volume created by ΔP";

/* */
"HFOV_settingsDelta" =
"•Measured value: the setting is the Power\n
•About double of MAP value or 1-2 cmH2O higher than conventional ventilation\n
•Usually 20-30\n
•Higher ΔP with severe lung disease\n
•Management of ventilation\n
•Sufficient chest wiggle";

/* */
"HFOV_settingsFreq" =
"•Set initially around 7-10 Hz (600 BPM) for term infants and 10-15 Hz (900 BPM) for premature infants.\n
•Term: lower Hz (or severe lung disease and poor CO2 clearance or poor lung compliance)\n
•Preterm: higher Hz";

/* */
"HFOV_settingsIERatio" =
"•Fixed ratio 1:2 (Ti 33%)\n
•Set does not change unless special circumstances";

/* */
"HFOV_settingsPower" =
"•A rough representation of the volume of gas generated by each high frequency wave.\n
•Range (1.0 - 10.0)\n
•Maximum amplitude or volume delivered is highly variable. Depends on: ETT diameter and length, compliance, circuit tubing, and humidifier.\n
•Many centers order Amplitude instead of Power to adjust ΔP";

/* */
"HFOV_managementGasFive" =
"•Increase FiO2\n
•Increase MAP (Paw) (1-2 cm H2O)\n
•Consider:\n
\t•ETT placement and patency: suction or reposition, check wiggle\n
\t•Rain out or condensation in the circuit\n
\t•Air leak or pneumothorax";

/*  */
"HFOV_managementGasSix" =
"•Decrease FiO2\n
•If FiO2 <60% begin to wean MAP (Paw) by 1-2cm H2O\n
•Consider:\n
\t•ETT placement and patency: suction or reposition, check wiggle";

/* */
"HFOV_managementHyper" =
"•Increase ΔP (adjust in 1-2 cmH2O increments)\n
•Decrease frequency (if amplitude max, decrease by 1-2Hz) (increases itime) *Oscillator Opposite*\n
•Consider:\n
\t•ETT placement and patency: suction or reposition, check wiggle";

/* */
"HFOV_managementHypo" =
"•Decrease ΔP (to minimize the risk of volutrauma, it is important to use the least amount of Vt (POWER or AMPLITUDE) possible to achieve ventilation.)\n
•Increase frequency (if amplitude minimal, increase by 1-2 Hz)";

/* */
"HFOV_managementLung" =
"•Overinflation is indicated by:\n
\t•Diaphragm at 10+ ribs\n
\t•Flattened diaphragm\n
\t•Thin cardiac silhouette\n
•Underinflation is indicated by:\n
\t•Lung fields with areas of collapse\n
\t•Lung fields expanded to less than the 6th rib posteriorly\n
\t•High diaphragm";

/*  */
"HFOV_managementMonitorXray" =
"•Consider obtaining 1 hr after starting, and following serial CXR daily or as needed";

/*  */
"HFOV_managementMonitorGas" =
"•Consider obtaining 30 min after starting, and following daily, with changes, and as needed";

/* */
"HFOV_managementWeaning" =
"•When FiO2 <30%, begin weaning MAP by 1-2 cm H2O\n
•Decrease ΔP, maintain wiggle\n
•May extubate to CPAP or HFNC, or switch to conventional (MAP 1-2 cm H2O below HFOV settings)\n
•Consider conventional ventilation when air leak is resolved, Paw has been weanied to 10-12 cm, ΔP has been weaned to less than 30 cm and blood gases are stable";

/*  */
"HFOV_tips" =
"•Desirable to use the largest, shortest ETT possible and to be certain the tube is as straight as possible (consider baby positioning, leak, secretions, sedation when troubleshooting)\n
•If gas trapping, MAPs 6-8 cm H2O may help with I:E ratio 1:2 to prolong expiratory time (non-homogenous lung diseases such as MAS, PIE, and pneumothorax are at greater risk for gas trapping: emphasize weaning Paw and ΔP and accept higher CO2, lower PaO2, and FiO2 >0.7)\n
•Sudden increase in PCO2 and decrease in PO2 usually indicates airway obstruction (may be due to secretions or inadequate positioning of ETT";
